Repository: Lapeze/Tanaguru.com
Catalog: twentythirteen-blog-*/languages/*.po
Languages: fr_fr

source: No comments yet
fr_fr: 0 commentaire

source: 1 comment
fr_fr: 1 commentaire

source: % comments
fr_fr: % commentaires

source: Disabled comments
fr_fr: Commentaires désactivés

source: And also
fr_fr: Et aussi

source: Technology link title
fr_fr: La technologie Tanaguru

source: Technology link text
fr_fr: Notre technologie

source: Technology link
fr_fr: Link_to_Technology_Page

source: Tour link text
fr_fr: Visite guidées

source: Tour link
fr_fr: Link_to_Tour_Page

source: Offer link text
fr_fr: Offres

source: Offer link url
fr_fr: http://www.tanaguru.com/fr/offres-accessibilite-web-automatisation-formation-saas/

source: Offer link
fr_fr: Link_to_Offer_Page

source: Offer link title
fr_fr: Offres accessibilité web : automatisation, expertise, formation, support

source: Contact link
fr_fr: http://www.tanaguru.com/fr/contact/

source: KBAccess link title
fr_fr: KBAccess - bons et mauvais exemples d'accessibilité en mode collaboratif

source: KBAccess URL
fr_fr: http://www.kbaccess.org

source: Contrast-Finder link title
fr_fr: Contrast-Finder *propose* les bonnes couleurs pour un contraste valide

source: Contrast-Finder URL
fr_fr: http://contrast-finder.tanaguru.com

source: Observatory link text
fr_fr: L'Observatoire

source: Observatory URL
fr_fr: http://observatoire-accessibilite.org

source: Open-S URL
fr_fr: http://www.open-s.com

source: Press link text
fr_fr: Presse

source: Press link
fr_fr: link_to_Press_page

source: Social Tanaguru
fr_fr: Tanaguru sur les réseaux sociaux

source: Tanaguru on Twitter
fr_fr: Tanaguru sur Twitter

source: Twitter link title
fr_fr: Tanaguru sur Twitter

source: Twitter link
fr_fr: https://twitter.com/tanaguruapp

source: Tanaguru on Github
fr_fr: Tanaguru sur Github

source: Github link title
fr_fr: Tanaguru sur Github

source: Github link
fr_fr: https://github.com/Tanaguru/Tanaguru

source: Tanaguru on Linkedin
fr_fr: Tanaguru sur Linkedin

source: Linkedin link title
fr_fr: Tanaguru sur Linkedin

source: Linkedin link
fr_fr: https://www.linkedin.com/company/open-s

source: Tanaguru on Slideshare
fr_fr: Tanaguru sur Slideshare

source: Slideshare link title
fr_fr: Tanaguru sur Slideshare

source: Slideshare link
fr_fr: http://fr.slideshare.net/OpenSCompany

source: Tanaguru on Ohloh
fr_fr: Tanaguru sur Ohloh

source: Ohloh link title
fr_fr: Tanaguru sur Ohloh

source: Ohloh link
fr_fr: https://www.ohloh.net/p/Tanaguru

source: Tanaguru free software by Open-S
fr_fr: Tanaguru, logiciel libre édité par la société <a href="http://www.oceaneconsulting.com/">Océane Consulting</a>

source: Legal text link
fr_fr: Mentions légales

source: Legal link
fr_fr: http://www.tanaguru.com/fr/mentions-legales/

source: Credits text link
fr_fr: Crédits

source: Credits link
fr_fr: http://www.tanaguru.com/fr/credits/

source: Accessibility text link
fr_fr: Aide et Accessibilité

source: Accessibility link
fr_fr: Link_to_Accessibility_page
